{
    "quotes": [
        {
            "text": "The only way to do great work is to love what you do."
        },
        {
            "text": "Life is what happens when you're busy making other plans."
        },
        {
            "text": "In three words I can sum up everything I've learned about life: it goes on."
        },
        {
            "text": "The purpose of our lives is to be happy."
        },
        {
            "text": "Strive not to be a success, but rather to be of value."
        },
        {
            "text": "The journey of a thousand miles begins with a single step."
        },
        {
            "text": "You miss 100% of the shots you don't take."
        },
        {
            "text": "The difference between ordinary and extraordinary is that little extra."
        },
        {
            "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart."
        },
        {
            "text": "Life is really simple, but we insist on making it complicated."
        },
        {
            "text": "Success is not final, failure is not fatal: it is the courage to continue that counts."
        },
        {
            "text": "Happiness is not something ready-made. It comes from your own actions."
        },
        {
            "text": "Believe you can and you're halfway there."
        },
        {
            "text": "Don't watch the clock; do what it does. Keep going."
        },
        {
            "text": "The only person you are destined to become is the person you decide to be."
        },
        {
            "text": "You must be the change you wish to see in the world."
        },
        {
            "text": "The future belongs to those who believe in the beauty of their dreams."
        },
        {
            "text": "The mind is everything. What you think you become."
        },
        {
            "text": "What we think, we become."
        },
        {
            "text": "The only limit to our realization of tomorrow will be our doubts of today."
        },
        {
            "text": "Life isn't about finding yourself. Life is about creating yourself."
        },
        {
            "text": "It does not matter how slowly you go as long as you do not stop."
        },
        {
            "text": "You only live once, but if you do it right, once is enough."
        },
        {
            "text": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time."
        },
        {
            "text": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough."
        },
        {
            "text": "The two most important days in your life are the day you are born and the day you find out why."
        },
        {
            "text": "Live as if you were to die tomorrow. Learn as if you were to live forever."
        },
        {
            "text": "I have not failed. I've just found 10,000 ways that won't work."
        }
    ]
}